{
  "text": {
    "ola": 74,
    "quero": 79,
    "conhecer": 18,
    "meu": 63,
    "horóscopo": 50,
    "pode": 77,
    "por": 78,
    "favor": 31,
    "me": 62,
    "dizer": 24,
    "cadastre": 13,
    "hello": 44,
    "i": 52,
    "want": 108,
    "to": 102,
    "know": 56,
    "my": 66,
    "horoscope": 47,
    "can": 14,
    "you": 118,
    "please": 76,
    "tell": 97,
    "subscribe": 93,
    "hi": 46,
    "horoscopebot": 48,
    "bot": 10,
    "there": 100,
    "bonjour": 9,
    "what": 112,
    "does": 25,
    "say": 86,
    "s": 81,
    "today": 103,
    "would": 115,
    "like": 60,
    "for": 34,
    "__number__": 0,
    "yes": 117,
    "is": 54,
    "the": 99,
    "capricorn": 16,
    "gemini": 35,
    "aries": 7,
    "leo": 58,
    "sagittarius": 84,
    "scorpio": 87,
    "aquarius": 5,
    "unsubscribe": 105,
    "sign": 89,
    "cancer": 15,
    "virgo": 107,
    "hey": 45,
    "good": 38,
    "morning": 65,
    "evening": 28,
    "moin": 64,
    "let": 59,
    "go": 36,
    "dude": 27,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 2,
    "cu": 21,
    "by": 11,
    "cee": 17,
    "later": 57,
    "night": 70,
    "bye": 12,
    "goodbye": 39,
    "have": 43,
    "a": 1,
    "nice": 69,
    "day": 22,
    "see": 88,
    "around": 8,
    "y": 116,
    "indeed": 53,
    "of": 73,
    "course": 20,
    "that": 98,
    "sounds": 91,
    "correct": 19,
    "no": 71,
    "n": 67,
    "never": 68,
    "don": 26,
    "t": 95,
    "think": 101,
    "so": 90,
    "way": 110,
    "not": 72,
    "really": 80,
    "perfect": 75,
    "great": 42,
    "amazing": 4,
    "feeling": 33,
    "king": 55,
    "wonderful": 113,
    "am": 3,
    "very": 106,
    "going": 37,
    "save": 85,
    "world": 114,
    "super": 94,
    "stoked": 92,
    "extremely": 29,
    "was": 109,
    "horrible": 49,
    "sad": 83,
    "feel": 32,
    "well": 111,
    "disappointed": 23,
    "m": 61,
    "unhappy": 104,
    "extremly": 30,
    "saad": 82,
    "are": 6,
    "human": 51,
    "talking": 96
  },
  "intent": {
    "greeting": 7,
    "get_horoscope": 4,
    "subscription": 10,
    "dob_intent": 3,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}